const quotes = [
  "Поки ти тримаєшся за свою «стабільність», хтось поруч втілює в життя твої мрії - Роберт Орбен",
  "Людина, яка нікуди не поспішає, нікуди не потрапляє - Грегорі Девід Робертс",
  "Ніколи не рано запитати себе: «Справою я займаюся чи дрібницями?» - Антон Чех",
  "Існує два способи стати щасливим: поліпшити реальність чи знизити очікування. Джоді Піколт",
  "Про що б ви не мріяли, робіть. Бо в зухвалості є геній, сила і магія. Гете",
  "Я краще найняв би людину з ентузіазмом, аніж людину, яка все знає. Джон Девісон Рокфеллер",
];
export function getRandomQuote() {
  const randomIndex = Math.floor(Math.random() * quotes.length);
  return quotes[randomIndex];
}
