export const monthNames = [
  "Січень",
  "Лютий",
  "Березень",
  "Квітень",
  "Травень",
  "Червень",
  "Липень",
  "Серпень",
  "Вересень",
  "Жовтень",
  "Листопад",
  "Грудень",
];
export const monthNamesShort = [
  "Січ.",
  "Лют.",
  "Бер.",
  "Квіт.",
  "Трав.",
  "Черв.",
  "Лип.",
  "Серп.",
  "Вер.",
  "Жовт.",
  "Лист.",
  "Груд.",
];

export const dayNames = [
  "Неділя",
  "Понеділок",
  "Вівторок",
  "Середа",
  "Четвер",
  "Пʼятниця",
  "Субота",
];

export const dayNamesShort = ["Нд.", "Пн.", "Вт.", "Ср.", "Чт.", "Пт.", "Сб."];
